reagent-name-acetone = ацетон
reagent-desc-acetone = Скользкая, слегка канцерогенная жидкость. Применяется в быту множеством обыденных способов.

reagent-name-phenol = фенол
reagent-desc-phenol = Ароматическое углеродное кольцо с гидроксильной группой. Полезный прекурсор некоторых лекарств, но сам ничего не лечит.

reagent-name-sodium-carbonate = карбонат натрия
reagent-desc-sodium-carbonate = Белая растворимая соль без запаха, в воде даёт щелочной раствор. Также известна как кальцинированная сода.

reagent-name-artifexium = артифексий
reagent-desc-artifexium = Лавандовая смесь микроскопических осколков артефактов и сильной кислоты. Способна активировать артефакты.

reagent-name-artifact-glue = клей для артефактов
reagent-desc-artifact-glue = Смесь клея и артифексия. При касании восстанавливает прочность узлов артефакта.

reagent-name-benzene = бензол
reagent-desc-benzene = Ароматическое, слегка канцерогенное углеродное кольцо, основа многих органических соединений.

reagent-name-hydroxide = гидроксид
reagent-desc-hydroxide = Сильная щёлочь, основа многих органических соединений.

reagent-name-sodium-hydroxide = гидроксид натрия
reagent-desc-sodium-hydroxide = Белая растворимая соль без запаха, в воде даёт сильнощелочной раствор. Если проглотить, вызывает ожоги и рвоту.

reagent-name-fersilicite = ферсилицит
reagent-desc-fersilicite = Интерметаллическое соединение с необычными магнитными свойствами при низких температурах.

reagent-name-sodium-polyacrylate = полиакрилат натрия
reagent-desc-sodium-polyacrylate = Суперабсорбирующий полимер с разными промышленными применениями.

reagent-name-cellulose = целлюлозные волокна
reagent-desc-cellulose = Кристаллический полимер полидекстрозы. Растения без него никуда.

reagent-name-rororium = ророриум
reagent-desc-rororium = Странное вещество из ядер повелителей роя, бродящих по шахтёрскому астероиду. Считается источником их способности к регенерации.

reagent-name-lye = щёлок
reagent-desc-lye = Полупрозрачный оранжевый щелочной раствор для традиционного мыловарения.
