reagent-name-cryptobiolin = криптобиолин
reagent-desc-cryptobiolin = Вызывает спутанность сознания и головокружение.

reagent-name-dylovene = диловен
reagent-desc-dylovene = Антитоксин широкого спектра, лечит отравление токсинами. При передозировке вызывает рвоту, головокружение и боль.

reagent-name-diphenhydramine = дифенгидрамин
reagent-desc-diphenhydramine = Быстро выводит из организма гистамин, снимает дрожь, вызывает сонливость и лечит отравление ядами. Часто входит в состав снотворного.

reagent-name-arithrazine = аритразин
reagent-desc-arithrazine = Слегка нестабильное лекарство для самых тяжёлых случаев лучевой болезни. Немного нагружает организм.

reagent-name-bicaridine = бикаридин
reagent-desc-bicaridine = Анальгетик, очень эффективный против механических травм. Помогает стабилизировать сильно избитых и лечить менее опасные травмы.

reagent-name-cryoxadone = криоксадон
reagent-desc-cryoxadone = Нужен для работы криогеники. Лечит все стандартные виды урона, но только при температуре ниже 213 K. В малых дозах лечит и омолаживает растения.

reagent-name-doxarubixadone = доксарубиксадон
reagent-desc-doxarubixadone = Криогенный препарат. Лечит клеточные повреждения от опасных газов и химикатов.

reagent-name-dermaline = дермалин
reagent-desc-dermaline = Продвинутый препарат, лечит ожоги лучше келотана.

reagent-name-dexalin = дексалин
reagent-desc-dexalin = Лечит лёгкое кислородное голодание и кровопотерю. Нужен для синтеза дексалина плюс.

reagent-name-dexalin-plus = дексалин плюс
reagent-name-dexalin-plus-saline = дексалин плюс и физраствор
reagent-desc-dexalin-plus = Лечит тяжёлое кислородное голодание и кровопотерю. Выводит из крови токсин «Разбиватель сердец».

reagent-name-epinephrine = эпинефрин
reagent-desc-epinephrine = Эффективный стабилизирующий препарат: не даёт пациенту в критическом состоянии умереть от удушья и понемногу лечит лёгкие травмы. Выводит из крови токсин «Разбиватель сердец» ценой части эпинефрина, но может добавить гистамин. Сокращает оглушение. Обычно встречается в экстренных медипенах.

reagent-name-hyronalin = хироналин
reagent-desc-hyronalin = Слабое средство от лучевого урона. Прекурсор аритразина и фаланксимина. Может вызвать рвоту.

reagent-name-ipecac = ипекакуана
reagent-desc-ipecac = Быстродействующее рвотное. Помогает вывести ещё не усвоенные яды или устроить массовую рвоту.

reagent-name-inaprovaline = инапровалин
reagent-desc-inaprovaline = Синаптический стимулятор и кардиостимулятор. Обычно применяется против удушья в критическом состоянии и для уменьшения кровотечения. Входит в состав многих продвинутых лекарств.

reagent-name-kelotane = келотан
reagent-desc-kelotane = Лечит ожоги. При передозировке организм плохо удерживает воду.

reagent-name-leporazine = лепоразин
reagent-desc-leporazine = Стабилизирует температуру тела и быстро лечит урон от холода. Отлично подходит для выхода в космос без защиты, но не даёт пользоваться криокапсулами.

reagent-name-barozine = барозин
reagent-desc-barozine = Сильный препарат, защищающий от урона давлением. Сильно нагружает организм.

reagent-name-phalanximine = фаланксимин
reagent-desc-phalanximine = Продвинутый препарат для лечения рака. У органиков вызывает умеренную лучевую болезнь, кислотные ожоги и рвоту. Может убрать ген смерти у растений.

reagent-name-polypyrylium-oligomers = олигомеры полипирилия
reagent-desc-polypyrylium-oligomers = Фиолетовая смесь коротких полиэлектролитных цепочек, которую трудно синтезировать в лаборатории. Лечит удушье и механические травмы. Постепенно останавливает кровотечение.

reagent-name-romerodone = ромеродон
reagent-desc-romerodone = Побочный продукт центрифугирования крови зомби. Возможно, из него получится лекарство.


reagent-name-ambuzol = амбузол
reagent-desc-ambuzol = Сложное синтетическое вещество, способное вылечить зомби-инфекцию.

reagent-name-ambuzol-plus = амбузол плюс
reagent-desc-ambuzol-plus = Улучшен омнизином, прививает живых от инфекции.

reagent-name-pulped-banana-peel = измельчённая банановая кожура
reagent-desc-pulped-banana-peel = Измельчённая банановая кожура немного помогает от кровотечения.

reagent-name-siderlac = сидерлак
reagent-desc-siderlac = Сильное растительное средство от кислотных ожогов.

reagent-name-stellibinin = стеллибинин
reagent-desc-stellibinin = Природный антитоксин, особенно эффективный против аматоксина.

reagent-name-synaptizine = синаптизин
reagent-desc-synaptizine = Токсичный препарат, вдвое сокращающий оглушение и сбивание с ног.

reagent-name-tranexamic-acid = транексамовая кислота
reagent-desc-tranexamic-acid = Препарат для свёртывания крови, предотвращает сильное кровотечение. При передозировке кровотечение усиливается. В малых дозах входит в экстренные медипены.

reagent-name-tricordrazine = трикордразин
reagent-desc-tricordrazine = Стимулятор широкого спектра, изначально полученный из кордразина. Лечит лёгкий урон всех основных видов, пока пациент не тяжело ранен. Лучше применять в безопасной обстановке и как добавку к другим препаратам.

reagent-name-lipozine = липозин
reagent-desc-lipozine = Ускоряет обмен веществ, и голод наступает быстрее.

reagent-name-omnizine = омнизин
reagent-desc-omnizine = Успокаивающая молочная жидкость с радужным отливом. Известная теория заговора гласит, что его происхождение держат в тайне, ведь секрет его производства сделал бы ненужной большую часть коммерческой фармацевтики.

reagent-name-ultravasculine = ультраваскулин
reagent-desc-ultravasculine = Сложный антитоксический раствор, быстро выводит токсины, слегка нагружая организм. Реагирует с гистамином: выводит его и при этом удваивается. Передозировка вызывает сильную боль.

reagent-name-oculine = окулин
reagent-desc-oculine = Простой солевой раствор, принимается внутрь для лечения глаз.

reagent-name-ethylredoxrazine = этилредоксразин
reagent-desc-ethylredoxrazine = Нейтрализует действие алкоголя в крови. Нужен часто, а просят редко.

reagent-name-cognizine = когнизин
reagent-desc-cognizine = Загадочный препарат, способный сделать разумным любое неразумное существо.

reagent-name-ethyloxyephedrine = этилоксиэфедрин
reagent-desc-ethyloxyephedrine = Слегка нестабильное лекарство из дезоксиэфедрина, в основном против нарколепсии.

reagent-name-diphenylmethylamine = дифенилметиламин
reagent-desc-diphenylmethylamine = Стабильнее этилоксиэфедрина. Помогает не дать кому-нибудь уснуть.

reagent-name-sigynate = сигинат
reagent-desc-sigynate = Густой розовый сироп, нейтрализует кислоты и снимает кислотные ожоги. Сладкий на вкус!

reagent-name-saline = физраствор
reagent-desc-saline = Смесь соли и воды. Обычно применяется при обезвоживании и нехватке жидкости в крови.

reagent-name-lacerinol = лацеринол
reagent-desc-lacerinol = Малореактивный препарат, невероятно ускоряющий синтез коллагена. Лечит резаные раны.

reagent-name-puncturase = пунктураза
reagent-name-puncturase-tranexamic = пунктураза и транексамовая кислота
reagent-desc-puncturase = Шипучий препарат, восстанавливающий колотые раны. Оставляет небольшое повреждение тканей.

reagent-name-bruizine = бруизин
reagent-desc-bruizine = Изначально разрабатывался как средство от кашля, но оказался невероятно эффективен против ушибов.

reagent-name-holywater = святая вода
reagent-desc-holywater = Самая чистая вода прямо из рук Господа. Говорят, она чудесным образом лечит раны.

reagent-name-pyrazine = пиразин
reagent-name-pyrazine-dermaline = пиразин и дермалин
reagent-desc-pyrazine = Эффективно лечит ожоги от самого жаркого огня. При передозировке вызывает сильное внутреннее кровотечение.

reagent-name-insuzine = инсузин
reagent-desc-insuzine = Быстро восстанавливает ткани, омертвевшие от удара током, но немного охлаждает. При передозировке полностью замораживает пациента.

reagent-name-opporozidone = оппорозидон
reagent-desc-opporozidone= Трудносинтезируемый криогенный препарат, восстанавливающий гниющие ткани и вещество мозга.

reagent-name-arcryox = аркриокс
reagent-desc-arcryox = Тошнотворно-голубой криогенный препарат, способный лечить тяжелейшие раны даже у мёртвых. Однако стабилизирует пациентов он плохо.

reagent-name-aloxadone = алоксадон
reagent-desc-aloxadone = Криогенный препарат. Лечит тяжёлые ожоги и обморожения, восстанавливая поражённые ткани. Работает, даже если пациент мёртв.

reagent-name-mannitol = маннитол
reagent-desc-mannitol = Эффективно лечит повреждения мозга.

reagent-name-psicodine = псикодин
reagent-desc-psicodine = Подавляет тревогу и другие виды душевных страданий. Передозировка вызывает галлюцинации и небольшое отравление.

reagent-name-potassium-iodide = йодид калия
reagent-desc-potassium-iodide = Снижает вредное действие радиации на 90%. Только для профилактики.

reagent-name-haloperidol = галоперидол
reagent-desc-haloperidol = Выводит большинство стимуляторов и галлюциногенов. Ослабляет наркотическое опьянение и дрожь. Вызывает сонливость.

reagent-name-heparin = гепарин
reagent-desc-heparin = Распространённый антикоагулянт. Мешает крови сворачиваться. При передозировке может вызвать внутреннее кровотечение.
